CATEGORIES = [
        ('products', 'продукты', True, 'еда', 'billa', 'spar', 'билла', 'спар'),
        ('coffee', 'кофе', True),
        ('dinner', 'обед', True, 'столовая', 'ланч', 'бизнес-ланч'),
        ('cafe', 'кафе', True, 'ресторан', 'мак', 'макдональдс', 'мак'),
        ('sigaretts', 'сигареты', True, 'iqos', 'айкос'),
        ('WG', 'жилье', True, 'общежитие', 'квартира'),
        ('transport', 'общ. транспорт', False, 'метро', 'автобус'),
        ('taxi', 'такси', False, 'такси'),
        ('phone', 'телефон', False, 'A1', 'связь'),
        ('books', 'книги', False, 'литература', 'литра'),
        ('internet', 'интернет', False, 'инет'),
        ('subscriptions', 'подписки', False, 'подписка'),
        ('other', 'прочее', True, 'None')]

